2009 年 9 月 27 日 星期日<br />
飯店早餐 &raquo; 城邑民俗村 (賣峰蜜、馬骨粉) &raquo; 午餐 豬肉+魷魚雙烤 &raquo; 涉地岬( all-in + 教堂 ) &raquo; 城山日出峰 &raquo;
海女博物館 &raquo; 韓國名品彩粧店 &raquo; 泡菜肉片豆腐鍋 &raquo; 亂打秀 &raquo; 韓華渡假村 <br /><br />

飯店早餐<br />
{{height, day3/2009-09-27-08h04m54.jpg}}
<br /><br />
賣人參的地方<br />
{{height, day3/2009-09-27-09h34m02.jpg}}
{{height, eday3/2009-09-27-09h04m01.jpg}}
<br /><br />
城邑民俗村是韓國的民俗資料保護區<br />
至今仍有人在此居住<br />
房子幾乎都是以茅草覆蓋的屋頂<br />
石頭堆砌的圍牆<br />
有著最原始濟州居民住所的模樣<br />
<br />
三根竹棍：主人出遠門去了<br />
二根竹棍：主人晚上才會回到家<br />
一根竹棍：在門口稍等一下，主人待會兒就回來了<br />
沒有竹棍：歡迎光臨<br />
{{height, eday3/korea3x.jpg}}
<br />
村子裡，已結婚的男人被稱為「王八利」<br />
因為他們就像國王，只要負責工作跟傳宗接代<br />
已婚婦女裡裡外外的事情都要會、家事樣樣包辦，非常能幹，叫「能八利」<br />
未婚女生是「皮八利」，未成年的男生則是叫「童八利」<br />
<br />
濟洲特產黑色五味子茶<br />
民俗村的風俗是男性不得進入廚房<br />
所有的差事都由女性包辦<br />
男性還可以娶4個以上老婆<br />
<br />
基本上這裡賣的東西比較貴<br />
所以可以到其它的地方再買<br />
<br />
看到黑阿豬有一種土不親人親的感覺<br />
{{height, eday3/2009-09-27-10h03m05.jpg}}
{{height, day3/2009-09-27-11h49m34.jpg}}
{{height, day3/2009-09-27-11h49m55.jpg}}
{{height, day3/2009-09-27-11h52m12.jpg}}
<br /><br />
<pre class="show_code">
【分辨真假蜜的方法教學】
    
    真的蜜跟水如果是分離的，表示蜜的濃度很高
    首先拿出一個大『鐵』碗，倒入兩匙生蜜，再倒入礦泉水，碗搖晃一會兒之後，把水倒掉
    蜜還留在碗底，而且會形成蜂巢狀排列
    在挖蜜的時候，不要使用鐵器，因為鐵器會破壞蜜的結構
</pre>
<br />
<pre class="show_code">
【韓語教學】

    稱讚女生很漂亮的話，就跟她說「一包藥」
    不管多漂亮都只能有一包
    不能自己多加
    如果要特別稱讚人家是非常漂亮的女生
    頂多可以在前面加句「母雞」
    就是很；非常的意思
    合起來就是「母雞母雞一包藥」
</pre>
<br />
午餐, 豬肉+魷魚雙烤<br />
{{height, day3/2009-09-27-12h08m22.jpg}}
{{height, day3/2009-09-27-12h08m41.jpg}}
{{height, day3/2009-09-27-12h09m10.jpg}}
{{height, day3/2009-09-27-12h47m21.jpg}}
<br /><br />
涉地岬, 韓劇 All-in 的拍片地點<br />
{{height, day3/2009-09-27-13h17m57.jpg}}
{{height, day3/2009-09-27-13h18m39.jpg}}
{{height, day3/2009-09-27-13h18m46.jpg}}
{{height, day3/2009-09-27-13h27m59.jpg}}
{{height, day3/2009-09-27-13h34m43.jpg}}
{{height, day3/2009-09-27-13h35m05.jpg}}
{{height, eday3/2009-09-27-12h13m37.jpg}}
<br /><br />
城山日出峰為漢拏山 360 個子火山之一, 也是世界最大的突出於海岸的火山口, 攀登30分鐘左右到達的山頂唯一片廣闊的牧場<br />
城山日出峰雨景<br />
{{height, day3/2009-09-27-14h26m43.jpg}}
<br />
城山日出峰陽景 (補充x5)<br />
{{height, eday3/m1.jpg}}
{{height, eday3/m3.jpg}}
{{height, eday3/m5.jpg}}
{{height, eday3/m4.jpg}}
{{height, eday3/m2.jpg, 200}}
<br /><br />
海女博物館<br />
世界上只有韓國及日本有海女<br />
海女就是潛水下去靠雙手捕魚及貝類的女子<br />
濟洲的海產有百分之40～60是靠海女捕捉<br />
且海女的平均年齡在60～65歲之中<br />
{{height, day3/2009-09-27-14h49m15.jpg}}
<br /><br />
韓國名品彩粧店, 女生的天堂<br />
{{height, day3/2009-09-27-16h14m45.jpg}}
{{height, day3/2009-09-27-16h38m08.jpg}}
<br /><br />
泡菜肉片豆腐鍋<br />
{{height, day3/2009-09-27-17h35m49.jpg}}
{{height, day3/2009-09-27-17h38m50.jpg}}
{{height, eday3/2009-09-27-17h37m07.jpg}}
<br /><br />
亂打秀<br />
{{height, day3/2009-09-27-18h58m21.jpg}}
{{height, day3/2009-09-27-19h05m50.jpg}}
{{height, day3/2009-09-27-19h26m52.jpg}}
{{height, day3/2009-09-27-19h27m11.jpg}}
{{height, day3/2009-09-27-18h59m36.jpg}}
<br /><br />
韓華渡假村<br />
{{height, day3/2009-09-27-22h20m09.jpg}}
{{height, day3/2009-09-27-22h21m13.jpg}}
{{height, day3/2009-09-27-22h22m10.jpg}}
{{height, day3/2009-09-27-22h22m59.jpg}}
{{height, day3/2009-09-27-22h23m22.jpg}}
{{height, day3/2009-09-27-22h23m31.jpg}}
{{height, day3/2009-09-27-22h23m43.jpg}}
{{height, day3/2009-09-27-22h23m53.jpg}}
{{height, day3/2009-09-27-22h24m09.jpg}}
<br /><br />

<pre class="show_code">
【日本笑話分享】

    ① ドイツ人が発明 (德国人来发明)
    ↓
    ② アメリカ人が製品化 (美国人使产品化)
    ↓
    ③ イギリス人が投資 (英国人来投资)
    ↓
    ④ フランス人がブランド化 (法国人使名牌化)
    ↓
    ⑤ イタリア人がデザイン (意大利人设计包装)
    ↓
    ⑥ 日本人が小型化もしくは高性能化に成功 (日本人成功使其高性能或小型化)
    ↓
    ⑦ 中国人が大量生産をし (中国人大量生产)
    ↓
    ⑧ 韓国人が起源を主張 (韩国人说是他们的)

【韓國笑話分享】

    有一天 日本人 美國人 韓國人 台灣人 中國人 一起搭飛機
    結果飛機遇到亂流準備墜毀
    此時美國人說：『怎麼辦？跳傘只有四套！』
    這時日本人就把韓國人踢下去
    順口說了一句：『大家放心！反正地心引力是他們發明的』

</pre>
