
2011年10月 泰國 thailand 跟團五日遊 <br />
當時的匯率看起來是 1:1.x 但是其實跟銀行換之後, 新台幣 10245 約換 10000 泰幣<br />
最近泰國暴雨成災, 很多地方都淹大水<br />
雖然我們去的時候雨已經小很多了, 不過許多地方水還沒退去<br /><br />

泰國地圖 google map<br />
<iframe width="1000" height="600" frameborder="0" scrolling="no" marginheight="0" marginwidth="0" 
    src="http://maps.google.com.tw/maps?f=q&amp;source=s_q&amp;hl=zh-TW&amp;geocode=&amp;q=%E8%8A%AD%E9%81%94%E4%BA%9E,+%E6%B3%B0%E5%9C%8B&amp;aq=&amp;sll=13.197165,101.403809&amp;sspn=18.428021,25.949707&amp;vpsrc=6&amp;brcurrent=3,0x346ef3065c07572f:0xe711f004bf9c5469,1&amp;ie=UTF8&amp;hq=&amp;hnear=%E8%8A%AD%E9%81%94%E4%BA%9E,+%E6%98%A5%E6%AD%A6%E9%87%8C,+%E6%B3%B0%E5%9C%8B&amp;ll=12.902844,100.884018&amp;spn=36.386993,51.899414&amp;t=m&amp;z=5&amp;output=embed">
</iframe><br /><br />




<pre class="show_code">
    有關本次的旅遊, 特別感謝以下的熱情贊助：
        ‧大家的照片
        ‧泰珠 (Baht)

    食衣住行：
        ‧服裝以夏季為主
        ‧跟團的小巴士冷氣很強，所以要帶薄外套放車上
        ‧帽子、太陽眼鏡、涼鞋或拖鞋、防曬用品，防蚊液、個人藥品、腸胃藥、電池
        ‧部份地區，像佛寺或皇宮，不能穿短褲及無袖上衣
        ‧午後多短暫雨，但下的時間很短一會兒就停了，隨身可帶一把摺疊式雨傘，可擋雨又可遮陽

        ‧飯店房間均以2人一室，2張單人床
        ‧每日每間20B小費
        ‧因飯店採溫度控制系統，所以進飯店時請把冷氣溫度調低，才有熱水洗
        ‧電壓類似、要帶轉接的圓型插頭

        ‧泰國手機可通，可以攜帶手機前往
        ‧泰國撥回台灣001+886+手機號碼 (記得去0)
        ‧台灣撥泰國(005，009，015)每間電信公司不同+66+912-XXXXXX
        ‧可到77購買49B G卡並可儲值100B，及可享有每分鐘4元的優惠

    特產與土產：
        ‧橡膠 錫礦 寶石 稻米 柚木
        ‧燕窩 魚翅 椰子 腰果 花生豆

    風俗習慣：
        ‧勿碰觸他人頭部
        ‧勿以腳尖指向他人
        ‧尊重皇室及佛法
        ‧敬重及不碰觸和尚

    補充資訊：
        ‧帶多台相機的時候，記得將相機的時間設成一樣，照片的時間才會正確
        ‧相機記得設成 -1 的泰國時間

</pre>

