<p>
    2011年10月14日 / 星期五 <br />
    <br />
</p>
<p>
    芭達雅 PATTAYA 的 Golden Sea Hotel 早晨風光<br />
    {{height, day14//20111014083739_60d.jpg}}
    {{height, day14//20111014083754_60d.jpg}}
    {{height, day14//20111014083810_60d.jpg}}
    {{height, day14//20111014083839_60d.jpg}}
    {{height, day14//20111014083947_60d.jpg}}
    {{height, day14//20111014084158_60d.jpg}}
</p>
<p>
    芭達雅 遢邏灣<br />
    到海邊要坐船到 星光島 玩拖曳傘<br />
    再到 格蘭島 吃午餐<br />
    {{height, day14//20111014094013_60d.jpg}}
    {{height, day14//20111014094210_60d.jpg}}
    {{height, day14//20111014094216_60d.jpg}}
    {{height, day14//20111014095612_60d.jpg}}
    {{height, day14//20111014102203_60d.jpg}}
</p>
<p>
    拖曳傘 當地的人稱為它為 "拉尬桑"<br />
    {{height, day14//20111014102125_60d.jpg}}
</p>
<p>
    先行前教育, 穿救生衣<br />
    {{height, day14//20111014104621_60d.jpg}}
    {{height, day14//20111014104634_60d.jpg}}
    {{height, day14//20111014104647_60d.jpg}}
    {{height, day14//20111014105126_60d.jpg}}
    {{height, day14//20111014104735_60d.jpg}}
    {{height, day14//20111014110257_60d.jpg}}
    {{height, day14//20111014105357_60d.jpg}}
    {{height, day14//20111014105417_60d.jpg}}
    {{height, day14//20111014110131_60d.jpg}}
    {{height, day14//20111014110328_60d.jpg}}
    {{height, day14//20111014110348-_60d.jpg}}
    {{height, day14//20111014110222_60d.jpg}}
    {{height, day14//20111014110420_60d.jpg}}
    {{height, day14//20111014110441_60d.jpg}}
</p>
<p>
    星光島<br />
    {{height, default/view.jpg}}
</p>
<p>
    水上活動<br />
    水上摩托車 香焦船 甜甜圈 等....<br />
    疑.. 馬拉灣的救生圈漂到泰國?<br />
    {{height, day14//20111014125221.jpg}}
    {{height, day14//20111014114855_60d.jpg}}
    {{height, day14//20111014115839_60d.jpg}}
    {{height, day14//20111014120158_60d.jpg}}
    {{height, day14//20111014122233.jpg}}
    {{height, day14//20111014122254.jpg}}
</p>
<p>
    非常難吃的午餐 嗚... 吃完之後(跟本沒吃..) 就去逛逛拍, 拍拍逛<br />
    {{height, day14//20111014130413.jpg}}
    {{height, day14//20111014132026_60d.jpg}}
    {{height, day14//20111014132140_60d.jpg}}
    {{height, day14//20111014132159_60d.jpg}}
    {{height, day14//20111014132813_60d.jpg}}
    {{height, day14//20111014132843_60d.jpg}}
    {{height, day14//20111014133957_60d.jpg}}
    {{height, day14//20111014134229_60d.jpg}}
    {{height, day14//20111014134421_60d.jpg}}
    {{height, day14//20111014135234_60d.jpg}}
    {{height, day14//20111014135249_60d.jpg}}
    {{height, day14//20111014140043_60d.jpg}}
    {{height, day14//20111014140549_60d.jpg}}
    {{height, day14//20111014140700_60d.jpg}}
    {{height, day14//20111014141053_60d.jpg}}
    {{height, day14//20111014141119_60d.jpg}}
    {{height, day14//20111014141300_60d.jpg}}
    {{height, day14//20111014141459_60d.jpg}}
    {{height, day14//20111014142024_60d.jpg}}
    {{height, day14//20111014145011_60d.jpg}}
    {{height, day14//20111014145108_60d.jpg}}
</p>
<p>
    自費精油按摩<br />
    {{height, day14//20111014151441.jpg}}
    {{height, day14//20111014164620_60d.jpg}}
    {{height, day14//20111014164631_60d.jpg}}
</p>
<p>
    四方水上市場公園<br />
    這裡的建築都是從水中開始蓋上來的<br />
    {{height, day14//20111014174212.jpg}}
    {{height, day14//20111014174534_60d.jpg}}
    {{height, day14//20111014174612_60d.jpg}}
    {{height, day14//20111014174924_60d.jpg}}
    {{height, day14//20111014175354_60d.jpg}}
    {{height, day14//20111014175623_60d.jpg}}
    {{height, day14//20111014180242_60d.jpg}}
</p>
<p>
    導遊阿芳推薦的泰式奶茶, 超好喝!<br />
    {{height, day14//20111014180813_60d.jpg}}
    {{height, day14//20111014180833.jpg}}
    {{height, day14//20111014180919_60d.jpg}}
    {{height, day14//20111014181535_60d.jpg}}
    {{height, day14//20111014182216_60d.jpg}}
    {{height, day14//20111014183332_60d.jpg}}
    {{height, day14//20111014183720_60d.jpg}}
    {{height, day14//20111014184326_60d.jpg}}
</p>
<p>
    金三角文化園區 - 金三角異域文化村 - 泰北村落<br />
    金三角是泰國，緬甸，寮國的三不管地帶<br />
    早年因為種植罌粟花和大麻等毒品而打出名號！<br />
    現在的金三角已經是泰國大香米的重要產區了<br />
    如果有看過 異域 (電影) 的人，對這個地方可能比較有感覺<br />
    這個文化園區的老闆其實是華僑, 93師的第三還是第四代<br />
    因為想讓其他人更了解異域孤軍在泰北的生活及歷史<br />
    才在 PATTAYA 近郊蓋的這個文化園區<br />
    園區內會有93師的後代 (跟很多蚊字) 為觀光客做詳細的解說<br />
    <br />
    基本上就是一段國共戰爭的往事，最後蔣中正撤退到台灣，大陸被中共統治<br />
    而這批還在雲南地帶打戰的93師，最後變成無國籍的人，2邊都回不去..<br />
    有帶回1000多人到臺灣，住在忠貞新村，這這群是沒帶回剩下的第二、第三代，變成無國籍的一群人...<br />
    <br />
    {{height, day14//20111014190918.jpg}}
    {{height, day14//20111014190937_60d.jpg}}
    {{height, day14//20111014191112.jpg}}
    {{height, day14//20111014194737.jpg}}
</p>
<p>
    飛天空心菜, 看到飛在天空中的空心菜沒?<br />
    {{height, day14//20111014211331.jpg}}
</p>
<p>
    這幾天晚上逛街, 而夜間的榻邏灣到處都看到 外國阿豆仔 帶著 泰國小姐(凹?凸?) 到處趴趴走<br />
    有興趣的男士可以來體驗看看~<br />
</p>
