<pre class="show_code">

    阿勇帶我們來餵魚的地方, 不確定位置的珊瑚區

</pre>
<p>
    早上九點多，我們來到了很多珊瑚跟魚的地方，用土司來餵魚，
    {{height, day3/DSC04007.JPG}}
    {{height, day3/DSC04009.JPG}}
</p>
<p>
    ↓水針魚 (鱷叉尾鶴針)
    {{height, day3/DSC04011.JPG}}
    {{height, day3/DSC04012.JPG}}
    {{height, day3/DSC04026.JPG}}
    {{height, day3/DSC04030.JPG}}
    {{height, day3/DSC04041.JPG}}
    {{height, day3/DSC04074.JPG}}

    {{height, day3/DSC01067.JPG}}
    {{height, day3/DSC01071.JPG}}
</p>
<p>
    藍指海星，一般都叫藍指 (blue finger)
    {{height, day3/DSC01086.JPG}}
</p>
<p>
    海參
    {{height, day3/DSC01102.JPG}}
</p>

<p>
    下午來到另一個地方餵魚
    {{height, day3/DSC04139.JPG}}
    {{height, day3/DSC04151.JPG}}
    {{height, day3/DSC04165.JPG}}
    {{height, day3/DSC04169.JPG}}
    {{height, day3/DSC04171.JPG}}
    {{height, day3/DSC04172.JPG}}
</p>
<p>
    鹿角珊瑚, 也有紫色的鹿角珊瑚, 親眼看到是非常的美麗而且壯觀
    {{height, day3/DSC01132.JPG}}
</p>
<p>
    小丑魚
    {{height, day3/DSC01127.JPG}}
    {{height, day3/DSC01128.JPG}}
    {{height, day3/DSC01130.JPG}}
    {{height, day3/DSC01131.JPG}}<br />
<pre class="show_code">
    小丑魚是對雀鯛科海葵魚亞科魚類的俗稱，也是一種熱帶鹹水魚

    目前全世界已知共有28種，但光是在帛琉就有將近15種以上之多，
    其中多數來自棘頰雀鯛屬，其餘來自雙鋸魚屬。 

    此外，小丑魚又因為與海葵，有著密不可分的共生關係，因此又被稱之為“海葵魚”。
    這是由於帶毒刺的海葵能夠保護小丑魚
    而海葵則食用小丑魚消化後的殘渣
    形成一種獨特的互利共生食物鏈的緣故

    話說海葵其實是腔腸動物的動物，跟珊瑚是近親
    這一類的生物主要的特徵就是觸手上具有刺絲胞
    而這些刺絲胞，便是具有毒液分佈的構造
    其他生物要是碰著了，可是很有罪受了
    這也是海葵用來防禦自身及捕食的武器

    到底小丑魚為什麼不怕海葵觸手上的刺絲胞呢？
    其中的奧妙就在小丑魚身上的黏液，
    它可以防止小丑魚的皮膚受到刺絲胞的傷害，
    因此如果我們把小丑魚身上的黏液擦掉的話，
    小丑魚也是會吃上老朋友不少苦頭的。
    不過，小丑魚的外皮並非天生就不怕海葵的觸手，
    而是要經過多次接觸，待皮膚出現抗體之後，
    與海葵間的關係才會變得相安無事

    有時小丑魚也會幫海葵清理黏液、廢物；
    或是找到食物時，會銜回海葵當中存放，回頭再來吃，
    不過海葵也是生物，是沒辦法“寄放”的，
    這時候牠們便會有免費的午餐可以食用，

    此外，小丑魚的家族通常只有一對具有生殖能力的公魚與母魚
    其他則以體型論位階，體型越大，家族地位就越高

    小丑魚是一夫一妻制，母魚如果不幸被吃掉或死亡，
    雄魚大約在二個星期內，就會自動變性為雌魚；
    再由體型第二大的雄魚接替地位，繼續延續傳宗接代的任務。 
</pre>
</p>
<p>
    {{height, day3/DSC01133.JPG}}<br />
<pre class="show_code">
    ↑蘇美魚 (蘇眉魚 拿破崙魚 龍王鯛) 是帛琉的國寶魚

    Humphead wrasse; Napoleonfish Cheilinus undulatus 屬隆頭魚科, 學名曲紋唇魚
    有記錄的體型可達229cm長, 體重可達190公斤
    在帛琉常見到的身長大約一米二以下.身體呈淡橄欖綠及青綠色,它的頭部有些星點,像是和尚的戒疤
    臉頰和前胸有複雜的黃色網狀細紋,鱗片上有粗黑的條紋,尾鰭和肛鰭上也有黑色細紋,最容易辨別的特徵是眼睛後面有兩條狀似眉毛的黑色細紋.
    它們經常出現在地形陡峭的外礁,或有斜坡地形的水道,深度從水面以下到60米或更深,它們通常都會有棲息的洞穴,用以睡覺或逃避敵人的追擊
    幼魚則常出現在珊瑚較為茂密的內礁,特別是鹿角珊瑚茂盛的地方.

    這種魚通常單獨活動,但偶爾也會數隻一起,食物來源主要來自沙地和碎石堆,多以軟體無脊椎動物為食
    也會吃甲殼類動物,海膽,海星,海兔,箱型河豚,甚至最毒的魔鬼棘冠海星,它們的牙齒厲害到連鐘螺甚至硨渠貝都可嗑破.

    雖然蘇美魚的體型大,但是卻天生膽小,應該說警戒心很強,時刻小心謹慎,讓人不容易接近
    由於早期(約1996年左右)帛琉政府並無嚴格執行"禁止水中餵食魚類"的條文
    潛水者多有攜帶食物(雞腿或水煮蛋)在潛水區餵魚,吸引來各種魚類,甚至蘇美魚
    因此使得蘇美魚知道只要跟著潛水者就有東西吃,所以可常見到蘇美魚一路尾隨著潛水者乞討東西吃的景象

    由於蘇美魚成長速度緩慢,帛琉政府於2006年頒發禁令禁止捕獵,成了名符其實的國"保"魚,也使得當地餐廳的菜單上少了一道清蒸蘇眉魚
    據說關島的海洋館有隻蘇美魚從體重1磅的幼魚養到70磅,前後花了19年的時間.

    如果有機會餵大魚的話,千萬要記得一件事,就是當大魚衝向你手中的食物 "之前", 要立刻將食物離手
    否則被它狠咬一口的機會很大,也因此有很多的遊客都有了這個終身難忘的體驗....
</pre>
</p>
<p>
    補充資料：
</p>
<p>
    海葵與小丑魚
    {{height, sea/anemone_fish.jpg}}
</p>
<p>
    蘇美魚
    {{height, sea/humphead_wrasse1.jpg}}
    {{height, sea/humphead_wrasse2.jpg}}
</p>

