<div class="show_code">
<pre>

    雙狗島 (又名 長灘島、長沙灘)

    這裡是洛克群島的中繼點
    每當退潮時刻，南岸會出現一片美麗白色半月形沙灘向海洋延伸，連接至對岸另外一座海島；
    大部分觀光客都是在中午時間會到長灘島用餐，用完餐後，時間剛好正值退潮時間，
    漫步在長灘時，可以找尋一種珊瑚叫沙幣 (沙錢)，
    但請欣賞完後，請將他放回原處喔~

    長灘總長約1公里，由於退潮時間不算長(約30分鐘)，
    這段時間就要好好保握住，自行斟酌往返時間，
    不要屆時漲潮，無法自行返回長灘島。

    長灘島，顧名思義就是他有一題長長的沙灘
    每當退潮時  就會看到一條數百公尺長的沙灘
    連到對面的島上 
    白色的沙灘 加上碧藍色的大海
    這裡是許多寫真集的拍攝地點

</pre>
</div>

<p>
    {{height, day3/IMG_1562_1.jpg}}<br />
    {{height, day3/IMG_1562_2.jpg}}<br />
    {{height, day3/IMG_1571.JPG, 200}}
    {{height, day3/IMG_1575.JPG, 200}}
    {{height, day3/IMG_1576.JPG, 200}}
    {{height, day3/DSC04106.JPG, 200}}
</p>
<p>
    補充資料：
</p>
