
 2011 年 12 月 阿勇團包船五天四夜 (含一天無人島) 帛琉 Palau 浮潛行 <br />

{{height, map/map.png, 400}}
{{height, map/map2.jpg, 400}}
<br />

<div class="show_code">
<pre>
    帛琉共和國 Republic of Palau (帛琉語：Beluu er a Belau)
    
    面積：     196 平方英哩 (500平方公里)
    總人口數： 19,129人 (2000年資料)
    首都：     科羅市 (Koror)
    種族：     玻利尼西亞人，馬來人 
    語言：     英語、帛琉語、日語 
    政府：     立憲政府 並以美國的制度為主，接受美援及相關建設。 
    位置：     是太平洋上的島國，位於菲律賓群島以東500公里，距台灣東南方約一千五百哩，地處西太平洋密克羅尼西亞群島
    氣候：     四季如夏，年平均濕度為82%，平均溫度攝氏29度，平均水溫攝氏27度~29度，雨季分佈在7~10月份，其它時間為乾季
               雖然降雨主要集中在七月到十月，但這段期間也經常陽光普照，由於位置赤道附近，地轉偏向力較小，
               因此帛琉絕少受到熱帶氣旋的影響，即使是7月到10月的雨季，頂多也只有午後的雷陣雨而已。（但有趣的是，來台灣的颱風幾乎都是帛琉附近製造的...） 
    地形：     帛琉屬於『陸升』成，70%的地面都由海中陸塊升起，這是地殼變動所造成，所以走在帛琉時你若留意一下地面，會發現陸上有很多小珊瑚和小貝殼哦。
               帛琉外圍是環礁包圍，所以海面都是風平浪靜，而且帛琉南端全是野 生紅樹林，是天然的屏障，阿勇說這裡不會有海嘯干擾，可能就是這個原因。
    台灣關係： 1999年12月30日正式成為中華民國第29個邦交國

    帛琉是由1994年開始，由美國的託管統治下獨立
    其主要的產業為漁業和旅遊業，主要宗教信仰是基督教，以及古老的Modekngei教派
    其中有70%的人口，屬於密克羅尼西亞群島當地的原住民，其餘則以菲律賓人為主。 

    帛琉全國主要由586個火山島嶼和珊瑚島嶼所組成，其中僅有9個島嶼住有居民, 共分為16個行政州（States）
    除了最大的主島群分成14州之外，餘下的堡礁以南北再分為2州
    不過其實在1984年以前，這些州都只是大都會，
    後來才被升格為“州”。
    此外，這些群島分佈在南北長640公里的海面上，
    因此讓帛琉全國海岸線長達1519公里。

    帛琉的海底世界除了被國際潛水組織，列為世界七大海底奇觀的第一名之外，亦是海洋學家公認的世界七大海底奇觀之首。
    所以著名的國家級景點幾乎全都在海平面底下，
    也多虧了帛琉長年致力於各種生態保育的行動，
    因此四周的海域以及島上生態皆宛如仙境般自然。
    且其擁有全世界透明度最高的海域，能見度可達 100m
    更值得一提的是，帛琉的海水共有7種顏色，
    究其原因，是由於帛琉的海水清澈無污染，
    而使得其海底景觀造型奇特，
    一會兒是黑色的礁石，一會兒是斑斕的軟硬珊瑚，抑或是細細沙礫，還有遠古時代沉積的火山灰等
    這一切都被清澈的海水毫無保留地映上了海面

    基本裝備：
        ‧面鏡(mask)
        ‧呼吸管(smorkel)
        ‧蛙鞋(fin)
        ‧防寒衣(Wet suit)
        ‧水底相機
        ‧救生衣

    食衣住行：
        ‧防曬油
        ‧服裝以泳裝為主
        ‧飯店每日小費 1US 
        ‧插座與台灣相同, 不需要轉接插頭
        ‧簡訊是 7US, 漫游是天價
        ‧時間比台灣快一小時

    特產與土產：
        ‧手工藝品、餅乾、Häagen-Dazs

    風俗習慣：
        ‧步調很慢

    引用文字與圖片：
        ‧<a target="_blank" href="http://tw.myblog.yahoo.com/verna-girl/">Verna</a>
        ‧<a target="_blank" href="http://kiyo.pixnet.net/blog">卡米廢。放空</a>
        ‧<a target="_blank" href="http://tw.myblog.yahoo.com/Lucas-Lin/">小路亂照</a>
        ‧<a target="_blank" href="http://blog.yam.com/user/imcherry.html">I enjoy; therefore I live</a>
        ‧<a target="_blank" href="http://tw.myblog.yahoo.com/bananabay-amy/">★墾丁的小艾咪海邊生活blog～墾丁是我的家～～</a>
        ‧<a target="_blank" href="http://mypaper.pchome.com.tw/freewings730">風起飛的地方</a>
        ‧<a target="_blank" href="http://blog.yam.com/user/connie0206.html">康妮的天空</a>
        ‧<a target="_blank" href="http://tw.myblog.yahoo.com/loli-palau/">帛琉珊瑚礁傳說</a>

    阿勇團特性：
        阿勇是大海的子民, 跟著他玩能感受到自己就是帛琉人
        因應天氣狀況及經驗來變化行程, 所以沒有所謂的什麼行程計畫
        順著阿勇的方式玩, 你會玩的很開心

</pre>
</div>