<pre class="show_code">

    水母湖 (Jellyfish Lake)

    於帛琉的群島中
    有很多島都有四面環山的內陸湖
    這些湖的湖水沒有海水清澈，呈現暗綠色
    而帛琉的水母湖，就是這樣的景緻
    別看水母湖的水呈現出深綠的
    其實這裡的水質非常很乾淨
    因為水母要在很乾淨的水裡才能存活

    話說二次世界大戰，日本戰敗之後，美國接管了所有的南太平洋島嶼
    他們懷疑日本在帛琉藏有大量的黃金，於是便開始動員大規模搜島
    直昇機在飛到水母湖上空時，看見深綠色的湖泊上，有許多黃澄澄的東西
    美軍誤以為金子就藏在湖裡，因此發現了水母湖

    事實上在數萬年前，水母湖曾是海的一部分
    後來由於地殼運動，周圍的海床升高
    逐漸將它與外海隔絕，形成了一個看似普通的內陸鹹水湖
    但特別的是，後來湖中大多數海洋生物
    都隨著養分的消耗而逐漸滅亡，最後只剩下了一種低等
    靠少量微生物就可以生存的海洋生物 —— 水母

    由於天敵們的消失，這些水母在長時間的演化下，
    遺失了祖先用以防衛自身武器的毒素
    就這樣，帛琉水母湖擁有了世界上獨一無二的無毒水母
    且由於無毒水母為食草性
    主要是靠海藻分泌的營養素維生
    因此水母散發著淡淡的橘色光茫
    湖中亦有大群的銀面魚及透明的月亮水母
    全都是溫和無毒的

    而也由於水母湖是山中湖，海水會從底下的縫隙滲入，
    所以要到水母湖欣賞優遊自在的水母之前，
    必須先攀爬過一個珊瑚礁的小山頭。

    但是，這段路幾乎是由珊瑚礁所組成
    路況十分惡劣，最好穿著溯溪鞋（膠鞋）
    行走時攀著兩旁的繩索前進

    抵達水母湖時，注意陽光與湖水的狀態
    『向光』的水母很少會出現在入口附近
    不得已，只好游上好長一段距離
    到湖中央的區域才有機會看到水母
    水母與藻類共生，藻類在行光合作用時
    會提供養分給水母，因此水母會在接近中午的時間
    浮到水面上來進行光合作用
    屆時就能看見水面密密麻麻的水母
    一閃一閃地泛著金光，耀眼又壯觀

    雖然這裡的水母完全是屬無性生殖
    感覺上就是會無限繁衍
    但是後來帛琉的海水溫度升高2度，水母也因此死亡殆盡
    雖然後來經過10幾年的時間，水母慢慢繁殖回來了
    但目前的數量已沒有以前那麼驚人

    另外，其實很少人知道…
    聽說水母湖是所有潛點最深的（有30米深）

    不過當然，水母湖的參觀也是需要統一管理的
    在帛琉，像這樣的水母湖據說一共有數座
    但某一段時間內只會開放單座湖讓遊人們參觀
    也就是說，有時候開放這個島的水母湖
    一段時間以後，再開放另一個島的水母湖
    其餘關閉的地區，就讓那些受傷的水母休養生息
</pre>
<p>
    接下來就是要前往水母湖了, 要先走一段山路才能到水母湖<br />
    這張是當地人把剛出生的小海龜放在籠子裡, 以避免被大魚吃掉<br />
    等小海龜長大了, 就放牠們回大海中<br />
    {{height, day2/DSC03973.JPG}}
    {{height, day2/DSC03977.JPG}}
    {{height, day2/DSC03978.JPG}}
</p>
<p>
    我們翻山越嶺來到了水母湖<br />
    小胖帶領我們游往水母最多的地方～<br />
    一隻果凍、兩隻果凍、眼前漸漸飄來愈來愈多橘子口味的果凍～就是她～水母！（橘子色是因為她都吃海藻分泌的東西）<br />
    不過我沒有看到銀面魚跟月亮水母，我想可能是不同的水母湖吧?<br />
    <br />
    水母有90%都含水分，離開水會死翹翹滴，所以記得千萬不可以把水母拿出水面太久<br />
    另外她真的很脆弱，所以要用心呵護她喔，跟著她一起水母漂吧~<br />
    {{height, day2/DSC01051.JPG, 200}}
    {{height, day2/DSC03875.JPG, 200}}
    {{height, day2/DSC03897.JPG, 200}}<br />
    {{height, day2/DSC03910.JPG, 200}}
    {{height, day2/DSC03922.JPG, 200}}
    {{height, day2/DSC03938.JPG, 200}}<br />
</p>
<p>
    團友小心異異的將水母移到水面，深怕這些軟QQ的果凍會上天堂
    {{height, day2/DSC03888.JPG, 200}}
    {{height, day2/DSC03932.JPG, 200}}
</p>
<p>
    補充資料：
    {{height, sea/jellyfish_2.jpg}}
    {{height, sea/jellyfish_3.jpg}}
    {{height, sea/jellyfish_5.jpg}}
    {{height, sea/jellyfish_4.jpg}}
    {{height, sea/jellyfish_6.jpg}}
</p>
<p>
    月亮水母
    {{height, sea/jellyfish_1.jpg}}
</p>